Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naeringsavtale-for-duodji-duodjistipend.html.tmx
Source language: nob
Languages: sme

source: Næringsavtale for duodji: Duodjistipend / Stipend og tilskudd / Duodji / Næringer / Forsiden - Sametinget
sme: Ealáhusšiehtadus duojis: Duodjestipeanda / Stipeanda ja doarjja / Duodji / Ealáhusat / Sámediggi - Sametinget

source: Næringsavtale for duodji: Duodjistipend
sme: Ealáhusšiehtadus duojis: Duodjestipeanda

source: Sametinget kan tildele stipend til elever og studenter som tar duodji på heltid.
sme: Sámediggi sáhttá addit stipeandda ohppiide ja studeanttaide geat váldet duoji ollesáiggis.

source: Søknadsfrist: 25.02.2016.
sme: Ohcanáigemearri: 25.02.2016.

source: Stipend kan gis til elever i videregående skole som på:
sme: Stipe a nd da sáhttet oažžut dat joatkkaskuvlaoahppit geat váldet :

source: Vg1 tar Design og håndverk.
sme: Jk1 Design ja duoji.

source: Det er et krav at eleven skal fordype seg i kompetansemål fra læreplaner i duodji for opplæring i bedrift.
sme: Gáibádussan lea ahte oahppi galgá čiekŋudit duodjeoahppoplánaid gealbomihttomearis oahpahusa várás fitnodagas.

source: Duodji skal utgjøre en hoveddel av programfagene.
sme: Duodji galgá leat prográmmafágaid váldooassi.

source: Vg2 tar Design og duodji på heltid.
sme: Jk2 Design ja duoji ollesáiggis.

source: Og til studenter fra Norge som tar:
sme: Ja Norgga studeanttat geat váldet :

source: Helårig duodji ved Samernas utbildningscentrum i Jokkmokk.
sme: Duoji bachelor- ja masterdásis ollesáiggis.

source: Duodji på bachelor- og masternivå på heltid.
sme: Joatkkaskuvlaoahppit sáhttet oažžut eanemusat 10 000 ru juohke jagi ja studeanttat allaskuvla- ja universitehtadásis fas 20 000 ru.

source: Det kan ytes maksimalt kr 10 000 per elev per år for elever på videregående skolenivå og kr 20 000 pr. student på høgskole- eller universitetsnivå.
sme: Dábálaččat ii addojuvvo stipeanda seamma fágas eanet go oktii.

source: Som hovedregel ytes ikke stipend innenfor samme fag mer enn en gang.
sme: Oahppi dahje studeantta oahppoásahus galgá duođaštit ahte gáibádusat leat ollašuhttojuvvon.

source: Utdanningsinstitusjonene der vedkommende er elev eller student skal dokumentere at kravene under er oppfylte.
sme: Dieđut ja duođaštusgáibádusat – Geahča ohcanskovi ja Sámedikki njuolggadusaid ortnega várás dahje váldde oktavuođa Sámedikkiin.

source: For informasjon og dokumentasjonskrav - Se søknadsskjema og Sametingets regelverk for ordningen eller ta kontakt med Sametinget.
sme: Gulahalli: Ráđđeaddi Cecilie Fagerheim, tlf. 78 47 41 05. E-poasta: cecilie.samuelsen.fagerheim@samediggi.no
